Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jatkaa_maaraaikaisen_koltansaamen_inarinsaamen_ja_pohjoissaamen_kielityontekijan_hakuaikaa_31_12_2018_saakka.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät jatkaa määräaikaisen koltansaamen, inarinsaamen ja pohjoissaamen kielityöntekijän hakuaikaa 31.12.2018 saakka
sms: Sääʹmteʹǧǧ juätkk mieʹrräiggsaž nuõrttsääʹmǩiõl, aanarsääʹmǩiõl da tâʹvvsääʹmǩiõl ǩiõlltuâjjla ooccâmääiʹj 31.12.2018 räjja

source: Saamelaisen parlamentaarinen neuvoston alaisuudessa toimii yhteispohjoismainen saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldu, jonka toimintaa rahoittavat Suomen, Ruotsin ja Norjan Saamelaiskäräjät.
sms: Sääʹm parlamentaarlaž suåvtõõzz vueʹlnn tuåimmai õhttsažtâʹvvjânnmallaš sääʹmǩiõli ämmat- da resursskõõskõs Sääʹm Ǩiõllkaʹlddi, koon tuåimmjummuž teäggte Lääʹddjânnam, Ruõcc da Taarr Sääʹmteeʹǧǧ.

source: Ammatti- ja resurssikeskuksen tehtäviä ovat muun muassa kielenhuolto, kielen kehittäminen, terminologiatyö ja kielen normitus.
sms: Ämmat- da resursskõõskõõzz tuâjjan lie jeäʹrbi mieʹldd ǩiõllhuõll, ǩiõl ooudâsviikkmõš, terminologiatuâjj da ǩiõl noormtummuš.

source: Saamelaiskäräjät hakee 1 määräaikaista koltansaamen kielityöntekijää, 1 määräaikaista inarinsaamen kielityöntekijää ja 1 määräaikaista pohjoissaamen kielityöntekijää ajalle 7.1.2019–31.12.2019.
sms: Sääʹmteʹǧǧ ååcc 1 mieʹrräiggsaž nuõrttsääʹmǩiõl ǩiõlltuâjjla, 1 mieʹrräiggsaž aanarsääʹmǩiõl ǩiõlltuâjjla da 1 mieʹrräiggsaž tâʹvvsääʹmǩiõl ǩiõlltuâjjla äigga 7.1.2019–31.12.2019 .

source: Tehtävät täytetään 7.1.2019 alkaen, mikäli rahoitus varmistuu ja työ alkaa sopimuksen mukaan.
sms: Tuâjaid tiuddeet 7.1.2019 ääʹljeeʹl, jõs teäggtõõzz raʹvvjet da tuâjj älgg suåppmõõžž mieʹldd.

source: Kielityöntekijän tehtäviin kuuluvat kielenhuolto, kielenkehittäminen, terminologiatyö, normitus ja tiedotus- ja neuvontatyö.
sms: Ǩiõlltuâjjla tuõjju koʹlle ǩiõllhuõll, ǩiõl ooudâsviikkmõš, terminologiatuâjj, noormtummuš da teâđtem- da vuäʹpstemtuâjj.

source: Kielityöntekijälle voidaan määrätä muita toimia, jotka kuuluvat yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen tehtäviin.
sms: Ǩiõlltuâjjliʹžže vueiʹtet mieʹrreed jeeʹres tuåimid, kook koʹlle õhttsažtâʹvvjânnmallaš sääʹmǩiõli ämmat- da resursskõõskõõzz tuâjaid.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa.
sms: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij tuâj õõlǥtem škooultõs da lââʹssen õõlǥtet sääʹmǩiõl tääid.

source: Hankkeeseen haetaan ensisijaisesti henkilöä, jolla on saame äidinkielenä tai vastaava kielitaito.
sms: Haʹŋǩǩõʹsse ooʒʒât vuõss-sââʹjest oummu, ǩeäʹst lij sääʹmǩiõll jieʹnnǩiõllân leʹbe vaʹstteei ǩiõlltäidd.

source: Hakijalta toivotaan soveltuvaa saamen kielen koulutusta (korkeakoulu/yliopisto), kokemusta vastaavista töistä ja saamelaisyhteiskunnan ja -kielten tuntemusta.
sms: Ooccjest tuäivat ââʹnteei sääʹmǩiõl škooultõõzz (õllškooul/universiteʹtt), ǩiõččlâsttmõõžž vaʹstteei tuâjain da sääʹmõhttsažkååʹdd da -ǩiõli tobddmõõžž.

source: Tehtävän menestyksellisen hoitamiseen vaaditaan ammatillista osaamista, yhteistyökykyä, saamen kielen kirjallista taitoa sekä kykyä työskennellä itsenäisesti ja tavoitteellisesti.
sms: Tuâj šiõǥǥ håiddmõš õõlǥat ämmatlaž silttõõzz, õhttsažtuâjjoodd, sääʹmǩiõl ǩeerjlaž tääid di oodd reâuggad jiõččânji da täävtõõzzlânji.

source: Yhteispohjoismaisen saamen kielen ammatti- ja resurssikeskuksen työkielet ovat saamen kieli sekä suomen kieli ja ruotsin/norjan kieli.
sms: Õhttsažtâʹvvjânnmallaš sääʹmǩiõli ämmat- da resursskõõskõõzz tuâjjǩiõl lie sääʹmǩiõll di lääʹddǩiõll da ruõcc-/taarrǩiõll.

source: Kielityöntekijä on palvelussuhteessa Suomen Saamelaiskäräjiin ja palkkaus määräytyy Suomen Saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V/II–V/I mukaan (peruspalkka 2139,83 euroa/kk–2373,87 euroa/kk).
sms: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst Lääʹddjânnam Sääʹmtegga da päʹlǩǩõs meäʹrtââvv Lääʹddjânnam Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-taaʹzzi V/II–V/I mieʹldd (vuâđđpäʹlǩǩ 2139,83 euʹrred/mp – 2373,87 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Toimipaikka sijaitsee jossakin Saamelaiskäräjien toimipaikoista tai muualla sopimuksen mukaan.
sms: Tuåimmpäiʹǩǩ lij koʹst-ne Sääʹmteeʹǧǧ tuåimmpaaiʹǩin leʹbe jeeʹres pääiʹǩest suåppmõõžž mieʹldd.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kueiʹt mannu teʹsttpââʹj.

source: Hankkeesta vastaa saamen kielen toimisto ja esimiehenä toimii saamen kieliasiain sihteeri.
sms: Haʹŋǩǩõõzzâst vaʹsttad sääʹmǩiõl koontâr da ouddooumžen tuåimmai sääʹm ǩiõllaaʹšši piisar.

source: Hakemukset liitteineen tulee toimittaa Suomen Saamelaiskäräjien sihteeristöön 31.12.2018 klo 16.00 mennessä sähköpostitse osoitteeseen info@samediggi.fi Aiemmin lähetetyt hakemukset otetaan huomioon.
sms: Ooccmõõžžid mieʹlddõõzzeezvuiʹm âlgg tuåimted Lääʹddjânnam Sääʹmteeʹǧǧ piisarkådda 31.12.2018 č. 16.00 mõõneeʹst neʹttpååʹšt mieʹldd addrõʹsse info@samediggi.fi . Ääiʹjben vuõlttuum ooccmõõžžid vääʹldet lokku.

source: Lisätietoja työstä antavat ma. saamen kieliasiain sihteeri Marko Marjomaa marko.marjomaa(at)samediggi.fi . ja kieliturvasihteeri Anne-Kirste Aikio anne-kirste.aikio(at)samediggi.fi .
sms: Lââʹssteâđaid tuâjast ouʹdde mä. sääʹm ǩiõllaaʹšši piisar Marko Marjomaa marko.marjomaa@samediggi.fi da ǩiõllstaanpiisar Anne Kirste Aikio anne-kirste.aikio@samediggi.fi .

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Sámi Giellagáldun toimintaan www.giella.org
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da Sääʹm Ǩiõllkaʹlddi tuåimmjummša www.giella.org .

source: Inarissa 17.12.2018 Saamelaiskäräjät
sms: Aanrest 17.12.2018 Sääʹmteʹǧǧ
